<!doctype html>
<html lang = "fa">
    <head>
        <title>شرایط و ضوابط استفاده</title>
        <meta charset = "utf-8">
        <link rel = "stylesheet" href = "Style.css" type = "text/css">
    </head>
    <body class = "body-grid-no-aside">
        <?php include 'Header.php'; ?>
        <main>
            <div class="out-box">
                <h1>شرایط و ضوابط استفاده</h1>
                <div class="inner-box">
                    <h2>قوانین عمومی</h2>
                    <p>توجه داشته باشید کلیه اصول و رویه های چیتا اسپورت منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کنده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است</p>
                    <p>در صورتی که در قوانین مندرج، رویه ها و سرویس های چیتا اسپورت تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق می کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است</p>
                    <h2>تعریف مشتری یا کاربر</h2>
                    <p>مشتری یا کاربر به شخصی گفته می شود که با اطلاعات کاربری خود که در فرم ثبت نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات چیتا اسپورت اقدام کند</p>
                    <p>همچنین از آنجا که چیتا اسپورت یک وبسایت خرده فروشی آنلاین است، طبق قانون تجارت الکترونیک، مشتری یا مصرف کننده هر شخصی است که به منظوری جز تجارت یا شغل حرفه ای به خرید کالا یا خدمات اقدام می کند</p>
                </div>
            </div>
        </main>
        <?php include 'Footer.php'; ?>
    </body>
</html>